[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_AddDarkness_2 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_AddDarkness_3 DisSeqAct_AddDarkness]
m_Text=""

[TheWorld:PersistentLevel.Main_Sequence.Chaos_Setup.DisSeqAct_DialogScriptedChoice_1 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ハイカオス")
m_Choices[1]=(m_ChoiceText="ローカオス")

[TheWorld:PersistentLevel.Main_Sequence.DisSeqAct_DialogScriptedChoice_7 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="ロビー")
m_Choices[1]=(m_ChoiceText="オフィス")
m_Choices[2]=(m_ChoiceText="寝室")
m_Choices[3]=(m_ChoiceText="適当に選ぶ")
m_Choices[4]=(m_ChoiceText="タリアに会っていない")

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DialogScriptedChoice_10 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="エアサーキュレーター内部に袋を置く")
m_Choices[1]=(m_ChoiceText="何もしない")

[TheWorld:PersistentLevel.Main_Sequence.Environmental.DisSeqAct_DialogScriptedChoice_9 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="エアサーキュレーター内部に袋を置く")
m_Choices[1]=(m_ChoiceText="何もしない")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.DisSeqAct_DialogScriptedChoice_11 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="タロットカードを引く \"ザ・ワールド\"")
m_Choices[1]=(m_ChoiceText="適当にタロットカードを引く")
m_Choices[2]=(m_ChoiceText="去る")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.DisSeqAct_DialogScriptedChoice_12 DisSeqAct_DialogScriptedChoice]
m_Title=""
m_Choices[0]=(m_ChoiceText="適当にタロットカードを引く")
m_Choices[1]=(m_ChoiceText="去る")

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_0 DisSeqAct_ShowHUDMessage]
m_Message="引いた:アウトサイダー"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_1 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ネズミの女王"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_10 DisSeqAct_ShowHUDMessage]
m_Message="引いた:銃の王"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_11 DisSeqAct_ShowHUDMessage]
m_Message="引いた:スカルの1"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_12 DisSeqAct_ShowHUDMessage]
m_Message="引いた:死"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_13 DisSeqAct_ShowHUDMessage]
m_Message="引いた:剣のジャック"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_14 DisSeqAct_ShowHUDMessage]
m_Message="引いた:後悔"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_15 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ザ・レディ"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_16 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ネズミの9"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_17 DisSeqAct_ShowHUDMessage]
m_Message="引いた:剣の4"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_18 DisSeqAct_ShowHUDMessage]
m_Message="引いた:スカルの8"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_19 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ネズミの平民"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_2 DisSeqAct_ShowHUDMessage]
m_Message="引いた:スカルの7"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_3 DisSeqAct_ShowHUDMessage]
m_Message="引いた:剣の5"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_4 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ネズミの2"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_5 DisSeqAct_ShowHUDMessage]
m_Message="引いた:銃の平民"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_6 DisSeqAct_ShowHUDMessage]
m_Message="引いた:スカルの10"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_7 DisSeqAct_ShowHUDMessage]
m_Message="引いた:ボートマン"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_8 DisSeqAct_ShowHUDMessage]
m_Message="引いた:残虐"

[TheWorld:PersistentLevel.Main_Sequence.Granny_Recipe.Random_Card.DisSeqAct_ShowHUDMessage_9 DisSeqAct_ShowHUDMessage]
m_Message="引いた:スカルのジャック"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_3 DisSeqAct_ShowLocationDiscovery]
m_LocationName="ティミッシュ邸と法律事務所"

[TheWorld:PersistentLevel.Main_Sequence.Location_Discovery.DisSeqAct_ShowLocationDiscovery_4 DisSeqAct_ShowLocationDiscovery]
m_LocationName="法律広場"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_17 DisSeqAct_UpdateTaskTarget]
m_TargetName="水辺地区"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_42 DisSeqAct_UpdateTaskTarget]
m_TargetName=ターンブル大佐"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_45 DisSeqAct_UpdateTaskTarget]
m_TargetName="邸宅の鍵"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_47 DisSeqAct_UpdateTaskTarget]
m_TargetName="エアサーキュレーター"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_48 DisSeqAct_UpdateTaskTarget]
m_TargetName="ターンブル大佐の車両"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_51 DisSeqAct_UpdateTaskTarget]
m_TargetName="捨てられた建物"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_54 DisSeqAct_UpdateTaskTarget]
m_TargetName="法廷弁護士ティミッシュ"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_55 DisSeqAct_UpdateTaskTarget]
m_TargetName="ティミッシュの居場所(ロビー)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_56 DisSeqAct_UpdateTaskTarget]
m_TargetName="ティミッシュの居場所(オフィス)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_57 DisSeqAct_UpdateTaskTarget]
m_TargetName="ティミッシュの居場所(寝室)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_58 DisSeqAct_UpdateTaskTarget]
m_TargetName="遺言の場所(オフィス)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_63 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区の水辺地帯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_64 DisSeqAct_UpdateTaskTarget]
m_TargetName="囚人"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_84 DisSeqAct_UpdateTaskTarget]
m_TargetName="法律広場"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_85 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区の水辺地帯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_86 DisSeqAct_UpdateTaskTarget]
m_TargetName="法令地区の水辺地帯"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_87 DisSeqAct_UpdateTaskTarget]
m_TargetName="遺言の場所(保管庫)"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_88 DisSeqAct_UpdateTaskTarget]
m_TargetName="遺言状"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_89 DisSeqAct_UpdateTaskTarget]
m_TargetName="基地"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_90 DisSeqAct_UpdateTaskTarget]
m_TargetName="退去報告"

[TheWorld:PersistentLevel.Main_Sequence.Objectives.DisSeqAct_UpdateTaskTarget_91 DisSeqAct_UpdateTaskTarget]
m_TargetName="第10住居"

